Repository: LiuZheng1999/Renewity
Catalog: Renewity/Localizable.xcstrings
Source language: zh_hans
Languages: de, en, es, fr, it, ja, ko, pt_br, zh_hant

source: 隐私政策
de: Datenschutz
en: Privacy Policy
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
pt_br: Política de privacidade
zh_hant: 隱私權政策

source: 隐私政策（网页）
de: Datenschutz (Web)
en: Privacy Policy (web)
es: Política de privacidad (web)
fr: Politique de confidentialité (web)
it: Informativa sulla privacy (web)
ja: プライバシーポリシー（Web）
ko: 개인정보 처리방침(웹)
pt_br: Política de privacidade (web)
zh_hant: 隱私政策（網頁）

source: 隐私说明
de: Datenschutzhinweise
en: Privacy notes
es: Notas de privacidad
fr: Notes de confidentialité
it: Note sulla privacy
ja: プライバシーについて
ko: 개인정보 안내
pt_br: Notas de privacidade
zh_hant: 隱私說明

source: 韩元
de: Südkoreanischer Won
en: South Korean Won
es: Won surcoreano
fr: Won sud-coréen
it: Won sudcoreano
ja: 韓国ウォン
ko: 대한민국 원
pt_br: Won sul-coreano
zh_hant: 韓元

source: 音乐
de: Musik
en: Music
es: Música
fr: Musique
it: Musica
ja: 音楽
ko: 음악
pt_br: Música
zh_hant: 音樂

source: 预览
de: Vorschau
en: Preview
es: Vista previa
fr: Aperçu
it: Anteprima
ja: プレビュー
ko: 미리보기
pt_br: Prévia
zh_hant: 預覽

source: 颜色
de: Farbe
en: Color
es: Color
fr: Couleur
it: Colore
ja: カラー
ko: 색상
pt_br: Cor
zh_hant: 顏色

source: 默认
de: Standard
en: Default
es: Predeterminado
fr: Par défaut
it: Predefinito
ja: デフォルト
ko: 기본
pt_br: Padrão
zh_hant: 預設

source: 默认货币
de: Standardwährung
en: Default currency
es: Moneda predeterminada
fr: Devise par défaut
it: Valuta predefinita
ja: デフォルト通貨
ko: 기본 통화
pt_br: Moeda padrão
zh_hant: 預設貨幣

source: 约 %@
ja: 約 %@
ko: 약 %@
zh_hant: 約 %@
